Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/ohcan_lahkai_fi/projektityontoimiinari2015.pdf.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi
smn: hannu.kangasniemi@samediggi.fi, puh..

source: INARINSAAMENKIELISEN OPPIMATERIAALIN PROJEKTITYÖNTEKIJÄN tehtävän ajalle 2.1. - 31.12.2015.
smn: - 31.12.2015. Proojeektpargee toimâpäikkin lii čäällimkode valdutoimâsaajeest säämi

source: Projektityöntekijän toimipaikka sijaitsee sihteeristön päätoimipaikassa saamelaiskulttuurikeskus Sajoksessa, Inarissa.
smn: kulttuurkuávást Sajosist, Anarist.

source: Projektityöntekijän tehtävänä on inarinsaamenkielisen oppimateriaalin suunnittelu, laatiminen, kielen tarkistaminen ja käännösten valmistaminen.
smn: Proojeektpargee toimân lii aanaarsämikielâlij oppâmateriaalij vuávám, rähtim, kielâ tärhistem ja jurgâlem.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan inarinsaamen kielen taitoa (asetus 1727/95).
smn: Asattâsvuáđusâš tohálâšvuođâvátámuššân lii tooimâ vááttâm škovlim já toos lasseen vaattoo aanaarsämikielâ täiđu (asattâs 1727/95).

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.
smn: Pälkki miäruštalloo sämitige pälkkioornig tääsi IV.

source: / IV mukaan (peruspalkka 2 457,04 euroa / kk).
smn: / IV mield (vuáđupälkki 2 457,04 eurod / mp).

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 22.12.2014 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
smn: Ucâmijd ohtân lahtosijgijn kalga toimâttiđ sämitige čäällimkodán 22.12.2014 tjme 16.00 räi čujottâsân Sajos, 99870 Aanaar.

source: Lisätietoja työstä antaa oppimateriaalisihteeri Hannu Kangasniemi
smn: Lasetiäđuid pargoost addel oppâmateriaalčällee Hannu Kangasniemi hannu.kangasniemi@samediggi.fi, p. 010 839 3115.

source: toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmiđ nettičujottâsâst www.samediggi.fi.

source: Inarissa 24.11.2014 Saamelaiskäräjät
smn: Anarist 22.4.2014 Sämitigge
